/* Error reason when a service with a known application is invoked but another user has the application open */
"Another user has the \\U201C%@\\U201D application open." = "別のユーザが“%@”アプリケーションを開いています。";

/* Recovery suggestion when a service is invoked but the application is already open under another account */
"Ask the other user to quit the \\U201C%@\\U201D application, and then try again." = "そのユーザに“%@”アプリケーションを終了するように依頼してから、もう一度試してください。";

/* Recovery suggestion when a service with a known application is invoked but the application is not compatible with the computer */
"Contact the vendor of \\U201C%@\\U201D for an updated version." = "“%@”の製造元にアップデート版があるかどうかを問い合わせてください。";

/* Recovery suggestion when a service is invoked but the user does not have permission to run the application */
"Contact your administrator for assistance." = "管理者に問い合わせてください。";

/* NSTextReadInapplicableDocumentTypeError */
"Err65806" = "指定されたフォーマットに対応していないため、ファイルを開けませんでした。";

/* NSTextWriteInapplicableDocumentTypeError */
"Err66062" = "指定されたフォーマットに対応していないため、ファイルを保存できませんでした。";

/* A generic recovery suggestion displayed in an alert when an error occurs and there's no information about it. */
"No other information is available about the problem." = "その問題について他の情報がありません。";

/* 'Show Application' recovery suggestion when a service request failed */
"Show Application" = "アプリケーションを表示";

/* 'Show Workflow' recovery suggestion when a workflow service request failed */
"Show Workflow" = "ワークフローを表示";

/* Error description when some files cannot be duplicated (but others succeeded) because a miscellaneous error occurred. */
"Some files could not be duplicated because a miscellaneous error occurred (OSStatus %d)." = "その他のエラーが起きたため、いくつかのファイルを複製できませんでした。（OSStatus %d）。";

/* Error description when some files cannot be duplicated (but others succeeded) because of a disk error. */
"Some files could not be duplicated because of a disk error." = "ディスクエラーのため、いくつかのファイルを複製できませんでした。";

/* Error description when some files cannot be duplicated (but others succeeded) because the disk is full. */
"Some files could not be duplicated because the disk is full." = "ディスクに空きがないため、いくつかのファイルを複製できませんでした。";

/* Error description when some files cannot be duplicated (but others succeeded) because the volume is write protected. */
"Some files could not be duplicated because the volume is write protected." = "ボリュームが書き込み保護されているため、いくつかのファイルを複製できませんでした。";

/* Error description when some files cannot be duplicated (but others succeeded) because they were not found. */
"Some files could not be duplicated because they were not found." = "いくつかのファイルは、見つからなかったため複製できませんでした。";

/* Error description when some files cannot be duplicated (but others succeeded) without giving a reason. */
"Some files could not be duplicated." = "いくつかのファイルを複製できませんでした。";

/* Error description when some files cannot be moved to the trash (but others succeeded) because a miscellaneous error occurred. */
"Some files could not be moved to the trash because a miscellaneous error occurred (OSStatus %d)." = "その他のエラーが起きたため、いくつかのファイルをゴミ箱に移動できませんでした。（OSStatus %d）。";

/* Error description when some files cannot be moved to the trash (but others succeeded) because of a disk error. */
"Some files could not be moved to the trash because of a disk error." = "ディスクエラーのため、いくつかのファイルをゴミ箱に移動できませんでした。";

/* Error description when some files cannot be moved to the trash (but others succeeded) because the disk is full. */
"Some files could not be moved to the trash because the disk is full." = "ディスクに空きがないため、いくつかのファイルをゴミ箱に移動できませんでした。";

/* Error description when some files cannot be moved to the trash (but others succeeded) because the disk is write protected. */
"Some files could not be moved to the trash because the disk is write protected." = "ディスクが書き込み保護されているため、いくつかのファイルをゴミ箱に移動できませんでした。";

/* Error description when some files cannot be moved to the trash (but others succeeded) because they were not found. */
"Some files could not be moved to the trash because they were not found." = "いくつかのファイルが見つからなかったため、ゴミ箱に移動できませんでした。";

/* Error description when some files cannot be moved to the trash (but others succeeded) without giving a reason. */
"Some files could not be moved to the trash." = "いくつかのファイルをゴミ箱に移動できませんでした。";

/* Error reason when a service with a known application is invoked but the application could not be found */
"The \\U201C%@\\U201D application could not be found." = "“%@”アプリケーションが見つかりませんでした。";

/* Error reason when a service with a known application is invoked but the application could not be opened */
"The \\U201C%@\\U201D application could not be opened." = "“%@”アプリケーションを開けませんでした。";

/* Error reason when an application did not provide valid data */
"The \\U201C%@\\U201D application did not provide valid data." = "“%@”アプリケーションから有効なデータが渡されませんでした。";

/* Error reason when an application did not respond to a request for services */
"The \\U201C%@\\U201D application did not respond to the request for services." = "“%@”アプリケーションがサービスの要求に応答しませんでした。";

/* Error reason when a service with a known application is invoked but the application is corrupt */
"The \\U201C%@\\U201D application is corrupt." = "“%@”アプリケーションは壊れています。";

/* Error reason when a service with a known application is invoked but the application is in the trash */
"The \\U201C%@\\U201D application is in the Trash." = "“%@”アプリケーションはゴミ箱の中にあります。";

/* Error reason when a service with a known application is invoked but the application is not compatible with the computer */
"The \\U201C%@\\U201D application is not compatible with your computer." = "“%@”アプリケーションはお使いのコンピュータとの互換性がありません。";

/* Error reason when a service with a known application is invoked but the application requires a newer version of Mac OS X */
"The \\U201C%@\\U201D application requires a newer version of Mac OS X." = "“%@”アプリケーションを使用するには新しいバージョンの Mac OS X が必要です。";

/* Error description when a service is invoked but another user has the application open */
"The \\U201C%@\\U201D service could not be used because another user has the \\U201C%@\\U201D application open." = "別のユーザが“%2$@”アプリケーションを開いているため、“%1$@”サービスを使用できませんでした。";

/* Error description when a service with a known application is invoked but the application could not be found */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D application could not be found." = "“%2$@”アプリケーションが見つからなかったため、“%1$@”サービスを使用できませんでした。";

/* Error description when a service with a known application is invoked but the application could not be opened */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D application could not be opened." = "“%2$@”アプリケーションを開けなかったため、“%1$@”サービスを使用できませんでした。";

/* Error description when a service with a known application is invoked but the application did not provide valid data */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D application did not provide valid data." = "“%2$@”アプリケーションから有効なデータが渡されなかったため、“%1$@”サービスを使用できませんでした。";

/* Error description when a service with a known application is invoked but the application did not respond to a request for services */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D application did not respond to a request for services." = "“%2$@”アプリケーションがサービスの要求に応答しなかったため、“%1$@”サービスを使用できませんでした。";

/* Error description when a service is invoked but the application is corrupt */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D application is corrupt." = "“%2$@”アプリケーションが壊れているため、“%1$@”サービスを使用できませんでした。";

/* Error description when a service is invoked but the application is in the trash */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D application is in the Trash." = "“%2$@”アプリケーションが“ゴミ箱”の中にあるため、“%1$@”サービスを使用できませんでした。";

/* Error description when a service is invoked but the application is not compatible with the computer */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D application is not compatible with your computer." = "“%2$@”アプリケーションにはお使いのコンピュータとの互換性がないため、“%1$@”サービスを使用できませんでした。";

/* Error description when a service is invoked but the application is in the trash */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D application requires a newer version of Mac OS X." = "“%2$@”アプリケーションを使用するには新しいバージョンの Mac OS X が必要なため、“%1$@”サービスを使用できませんでした。";

/* Error description when a workflow service is invoked but the workflow could not be found */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D workflow could not be found." = "“%2$@”ワークフローが見つからなかったため、“%1$@”サービスを使用できませんでした。";

/* Error description when a workflow service timed out */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D workflow did not finish in time." = "“%2$@”ワークフローが時間内に終了しなかったため、“%1$@”サービスを使用できませんでした。";

/* Error description when a workflow service did not provide valid data. */
"The \\U201C%@\\U201D service could not be used because the \\U201C%@\\U201D workflow did not provide valid data." = "“%2$@”ワークフローから有効なデータが渡されなかったため、“%1$@”サービスを使用できませんでした。";

/* Error description when a service with an unknown application is invoked but the application could not be found */
"The \\U201C%@\\U201D service could not be used because the application could not be found." = "アプリケーションが見つからなかったため、“%@”サービスを使用できませんでした。";

/* Error description when a service with an unknown application is invoked but the application could not be opened */
"The \\U201C%@\\U201D service could not be used because the application could not be opened." = "アプリケーションを開けなかったため、“%@”サービスを使用できませんでした。";

/* Error description when a service with an unknown application is invoked but the application did not respond to a request for services */
"The \\U201C%@\\U201D service could not be used because the application did not respond to a request for services." = "アプリケーションがサービスの要求に応答しなかったため、“%@”サービスを使用できませんでした。";

/* Error description when a service with a known application is invoked but there was a problem retrieving service information */
"The \\U201C%@\\U201D service could not be used because there was a problem retrieving service information from the \\U201C%@\\U201D application." = "“%2$@”アプリケーションからサービス情報を取得するときに問題が起きたため、“%1$@”サービスを使用できませんでした。";

/* Error description when a workflow service is invoked but there was a problem retrieving service information. */
"The \\U201C%@\\U201D service could not be used because there was a problem retrieving service information from the \\U201C%@\\U201D workflow." = "“%2$@”ワークフローからサービス情報を取得するときに問題が起きたため、“%1$@”サービスを使用できませんでした。";

/* Error description when a service with an unknown application is invoked but there was a problem retrieving service information */
"The \\U201C%@\\U201D service could not be used because there was a problem retrieving service information from the application." = "アプリケーションからサービス情報を取得するときに問題が起きたため、“%@”サービスを使用できませんでした。";

/* Error description when a service is invoked but the user does not have permission to run the application */
"The \\U201C%@\\U201D service could not be used because you do not have permission to open the \\U201C%@\\U201D application." = "“%2$@”アプリケーションを開くためのアクセス権がないため、“%1$@”サービスを使用できませんでした。";

/* Error description when a service is invoked but there was a miscellaneous problem */
"The \\U201C%@\\U201D service could not be used." = "“%@”サービスを使用できませんでした。";

/* Error reason when a service with a known workflow is invoked but the application could not be found */
"The \\U201C%@\\U201D workflow could not be found." = "“%@”ワークフローが見つかりませんでした。";

/* Error reason when a workflow service timed out */
"The \\U201C%@\\U201D workflow did not finish in time." = "“%@”ワークフローが時間内に終了しませんでした。";

/* Failure reason when the app cannot be launched because of unknown errors. */
"The application \\U201C%@\\U201D could not be launched because a miscellaneous error occurred (OSStatus %d)." = "その他のエラーが起きたため、アプリケーション“%1$@”を起動できませんでした。（OSStatus %2$d）。";

/* Failure reason when an application is corrupt. */
"The application \\U201C%@\\U201D could not be launched because it is corrupt." = "アプリケーション“%@”は破損しているので起動できませんでした。";

/* Failure reason when the app is in the trash. */
"The application \\U201C%@\\U201D could not be launched because it is in the Trash." = "アプリケーション“%@”はゴミ箱の中にあるので起動できませんでした。";

/* Failure reason when an application is not compatible with the computer. */
"The application \\U201C%@\\U201D could not be launched because it is not compatible with your computer." = "アプリケーション“%@”は、お使いのコンピュータと互換性がないため起動できませんでした。";

/* Error description for when an app could not be launched */
"The application \\U201C%@\\U201D could not be launched because it was not found." = "アプリケーション“%@”は、見つからなかったため起動できませんでした。";

/* Error reason when a service with an unknown application is invoked but the application could not be found */
"The application could not be found." = "アプリケーションが見つかりませんでした。";

/* Error reason when a service with an unknown application is invoked but the application could not be opened */
"The application could not be opened." = "アプリケーションを開けませんでした。";

/* Error description for when an application is using a disk that the user tries to eject. */
"The disk could not be ejected because it is in use by \\U201C%@\\U201D." = "ディスクは、“%@”が使用しているため取り出せませんでした。";

/* Error description when a file cannot be duplicated because it was not found. */
"The file \\U201C%@\\U201D could not be duplicated because it was not found." = "ファイル“%@”は、見つからなかったため複製できませんでした。";

/* Error description when a file cannot be duplicated because of a disk error. */
"The file \\U201C%@\\U201D could not be duplicated because of a disk error." = "ディスクエラーのため、ファイル“%@”を複製できませんでした。";

/* Error description when a file cannot be duplicated because the disk is full. */
"The file \\U201C%@\\U201D could not be duplicated because the disk is full." = "ディスクに空きがないため、ファイル“%@”を複製できませんでした。";

/* Error description when a file cannot be duplicated because the volume is write protected. */
"The file \\U201C%@\\U201D could not be duplicated because the volume is write protected." = "ボリュームが書き込み保護されているため、ファイル“%@”を複製できませんでした。";

/* Error description when a file cannot be duplicated without giving a reason. */
"The file \\U201C%@\\U201D could not be duplicated." = "ファイル“%@”を複製できませんでした。";

/* Error description when a file cannot be moved to the trash because it was not found. */
"The file \\U201C%@\\U201D could not be moved to the trash because a miscellaneous error occurred (OSStatus %d)." = "その他のエラーが起きたため、ファイル“%1$@”をゴミ箱に移動できませんでした。（OSStatus %2$d）。";

/* Error description when a file cannot be moved to the trash because it was not found. */
"The file \\U201C%@\\U201D could not be moved to the trash because it was not found." = "ファイル“%@”は、見つからなかったためゴミ箱に移動できませんでした。";

/* Error description when a file cannot be moved to the trash because of a disk error. */
"The file \\U201C%@\\U201D could not be moved to the trash because of a disk error." = "ディスクエラーのため、ファイル“%@”をゴミ箱に移動できませんでした。";

/* Error description when a file cannot be moved to the trash because the disk is full. */
"The file \\U201C%@\\U201D could not be moved to the trash because the disk is full." = "ディスクに空きがないため、ファイル“%@”をゴミ箱に移動できませんでした。";

/* Error description when a file cannot be moved to the trash because the volume is write protected. */
"The file \\U201C%@\\U201D could not be moved to the trash because the disk is write protected." = "ディスクが書き込み保護されているので、ファイル“%@”をゴミ箱に移動できませんでした。";

/* Error description when a file cannot be moved to the trash without giving a reason. */
"The file \\U201C%@\\U201D could not be moved to the trash." = "ファイル“%@”をゴミ箱に移動できませんでした。";

/* Error description when all files cannot be duplicated because a miscellaneous error occurred. */
"The files could not be duplicated because a miscellaneous error occurred (OSStatus %d)." = "その他のエラーが起きたため、ファイルを複製できませんでした。（OSStatus %d）。";

/* Error description when all files cannot be duplicated because of a disk error. */
"The files could not be duplicated because of a disk error." = "ディスクエラーのため、ファイルを複製できませんでした。";

/* Error description when all files cannot be duplicated because the disk is full. */
"The files could not be duplicated because the disk is full." = "ディスクに空きがないため、ファイルを複製できませんでした。";

/* Error description when all files cannot be duplicated because the volume is write protected. */
"The files could not be duplicated because the volume is write protected." = "ボリュームが書き込み保護されているため、ファイルを複製できませんでした。";

/* Error description when all files cannot be duplicated because they were not found. */
"The files could not be duplicated because they were not found." = "ファイルが見つからなかったため、複製できませんでした。";

/* Error description when all files cannot be duplicated without giving a reason. */
"The files could not be duplicated." = "ファイルを複製できませんでした。";

/* Error description when all files cannot be moved to the trash because a miscellaneous error occurred. */
"The files could not be moved to the trash because a miscellaneous error occurred (OSStatus %d)." = "その他のエラーが起きたため、ファイルをゴミ箱に移動できませんでした。（OSStatus %d）。";

/* Error description when all files cannot be moved to the trash because of a disk error. */
"The files could not be moved to the trash because of a disk error." = "ディスクエラーのため、ファイルをゴミ箱に移動できませんでした。";

/* Error description when all files cannot be moved to the trash because the disk is full. */
"The files could not be moved to the trash because the disk is full." = "ディスクに空きがないため、ファイルをゴミ箱に移動できませんでした。";

/* Error description when all files cannot be moved to the trash because the disk is write protected. */
"The files could not be moved to the trash because the disk is write protected." = "ディスクが書き込み保護されているため、ファイルをゴミ箱に移動できませんでした。";

/* Error description when all files cannot be moved to the trash because they were not found. */
"The files could not be moved to the trash because they were not found." = "ファイルが見つからなかったため、ゴミ箱に移動できませんでした。";

/* Error description when all files cannot be moved to the trash without giving a reason. */
"The files could not be moved to the trash." = "ファイルをゴミ箱に移動できませんでした。";

/* A generic error message displayed in an alert when an error occurs and there's no information about it. */
"The operation could not be completed." = "操作は完了できませんでした。";

/* Error description when an unknown service with an unknown application is invoked but the application did not provide valid data */
"The service could not be used because the application did not provide valid data." = "アプリケーションから有効なデータが渡されなかったため、サービスを使用できませんでした。";

/* Error reason when a service with a known application does not report its Services correctly */
"There was a problem retrieving service information from the \\U201C%@\\U201D application." = "“%@”アプリケーションからサービス情報を取得するときに問題が起きました。";

/* Error reason when a workflow service does not report its Services correctly */
"There was a problem retrieving service information from the \\U201C%@\\U201D workflow." = "“%@”ワークフローからサービス情報を取得するときに問題が起きました。";

/* Error reason when a service with an unknown application does not report its Services correctly */
"There was a problem retrieving service information from the application." = "アプリケーションからサービス情報を取得するときに問題が起きました。";

/* Recovery suggestion when a service with a known application is invoked but the application is in the trash */
"Try dragging \\U201C%@\\U201D from the Trash to your Applications folder." = "ゴミ箱の中にある“%@”を“アプリケーション”フォルダにドラッグしてみてください。";

/* Recovery suggestion when a service is invoked but the application is corrupt
   Recovery suggestion when a service with a known application could not be found
   Recovery suggestion when a service with a known application could not be opened */
"Try reinstalling \\U201C%@.\\U201D" = "“%@”を再インストールしてみてください。";

/* Recovery suggestion when a service with a known application does not report its Services correctly */
"Try reinstalling \\U201C%@\\U201D, or contact the vendor for an updated version." = "“%@”を再インストールしてみるか、製造元にアップデート版があるかどうかを問い合わせてください。";

/* Recovery suggestion when a service with an unknown application does not report its Services correctly */
"Try reinstalling the application, or contact the vendor for an updated version." = "アプリケーションを再インストールしてみるか、製造元にアップデート版があるかどうかを問い合わせてください。";

/* Recovery suggestion when a service with an unknown application could not be found
   Recovery suggestion when a service with an unknown application could not be opened */
"Try reinstalling the application." = "アプリケーションを再インストールしてみてください。";

/* Recovery suggestion when an application did not respond to the request for services */
"Try reopening \\U201C%@,\\U201D or contact the vendor for an updated version." = "“%@”を開き直してみるか、製造元にアップデート版があるかどうかを問い合わせてください。";

/* Automator based recovery suggestion for a workflow Service.
   Recovery suggestion when a workflow service timed out. */
"Try running the \\U201C%@\\U201D workflow in Automator." = "Automator で“%@”ワークフローを実行してみてください。";

/* Recovery suggestion when a service is invoked but the application requires a newer version of Mac OS X */
"Try using an older version of \\U201C%@,\\U201D or upgrade to a newer version of Mac OS X." = "古いバージョンの“%@”を使用してみるか、新しいバージョンの Mac OS X にアップグレードしてください。";

/* Recovery suggestion when an application did not respond to the request for services */
"Try using the service differently, or contact the vendor for an updated version of \\U201C%@.\\U201D" = "サービスを別の方法で使用してみるか、製造元に“%@”のアップデート版があるかどうかを問い合わせてください。";

/* Error description when some files cannot be duplicated (but others succeeded) because  of a lack of permissions. */
"You do not have permission to duplicate some of the files." = "いくつかのファイルを複製するアクセス権がありません。";

/* Error description when a file cannot be duplicated because of a lack of permissions. */
"You do not have permission to duplicate the file \\U201C%@\\U201D." = "ファイル“%@”を複製するアクセス権がありません。";

/* Error description when all files cannot be duplicated because of a lack of permissions. */
"You do not have permission to duplicate the files." = "ファイルを複製するアクセス権がありません。";

/* Error description when some files cannot be moved to the trash (but others succeeded) because of a lack of permissions. */
"You do not have permission to move some of the files to the trash." = "いくつかのファイルをゴミ箱に移動するためのアクセス権がありません。";

/* Error description when a file cannot be moved to the trash because of a lack of permissions. */
"You do not have permission to move the file \\U201C%@\\U201D to the trash." = "ファイル“%@”をゴミ箱に移動するためのアクセス権がありません。";

/* Error description when all files cannot be moved to the trash because of a lack of permissions. */
"You do not have permission to move the files to the trash." = "ファイルをゴミ箱に移動するためのアクセス権がありません。";

/* Error reason when a service with a known application is invoked but the user does not have permission to run the application */
"You do not have permission to open the \\U201C%@\\U201D application." = "“%@”アプリケーションを開くためのアクセス権がありません。";

/* Failure reason when the user lacks permission to run the app. */
"You do not have permission to run the application \\U201C%@\\U201D." = "アプリケーション“%@”を実行するためのアクセス権がありません。";

